tap "gcenx/wine"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sidneys/homebrew"
brew "zstd"
brew "libtiff"
brew "gdk-pixbuf"
brew "git"
brew "libevent"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "glib-networking"
brew "gtk+3"
brew "readline"
brew "krb5"
brew "libsoup"
brew "molten-vk"
brew "openssl@1.1"
brew "python@3.11"
brew "pipenv"
brew "postgresql@14", restart_service: true
brew "pyenv"
brew "python@3.10"
brew "tcl-tk"
brew "vulkan-headers"
brew "winetricks"
cask "docker"
cask "utm"
cask "wine-crossover"
cask "wineskin"
